{
    "name":"en",
    "idiomas":"Language",
    "productos":"Products",
    "producto":"Product",
    "categoria":"Category",
    "categorias":"Categorys",
    "disenadopor":"Designed by",
    "p1": "Welcome to",
    "p2": "Book online or call us",
    "p3": "Amazing meals &",
    "p4": "PERFECTION",
    "p5": "We hope to see you soon!",
    "p6": "We were born from dreams of its owner, for so many years wanting to bring to Quebec The Margarita Island (Venezuela) flavors mix with a touch of delicious Maple Syrup. We are bringing a unique fusion with a real taste for Arepas made with corn,  gluten-free and more. What is more, you ask! It's about extreme weather. We want to warm you up with our Specialty Coffees, a mix of our Most popular coffees like Guayoyo, negrito, Marron o Con Leche and for the hot summers Ice Coffee Quebec Style plus a touch of Maple Syrup.",
    "p7": "Why Cafeopolis…. Polis means “City”…Ciudad del Café right here in Montreal.",
    "p8": "Fusion of Venezuelan and Québec flavors",
    "p9": "Once again the Venezuelan flavor rises but this time with a touch of maple syrup in each of its dishes, making Quebec part of our gastronomic culture.",
    "p10": "Our History",
    "p11": "The main objective of CafeOpolis Bistro is to satisfy the need of our society, to acquire a product of the highest quality at a fair and reasonable price, The recipes used are the fusion of our gastronomy",
    "p12": "Adjusted to the market, using the best existing elements in the region. However, the basic principles, such as making an arepa, or a poutine, is always made as it is done in any house in Venezuela or in Quebec",
    "p13": "Our gastronomy",
    "p14": "The arepa can be served in different ways. Rich in protein, vitamins and minerals, the arepa is a complete carbohydrate food. We are very proud of what we have achieved by combining our dishes and we hope to continue growing with the support continuous and constant of our clients, who with the passage of time, have become our friends ",
        "p15": "Contact",
        "p16": "Call us",
        "p17": "Subscribe and share",
        "p18": "Visit us",
    "m1": "Taste our exquisite Venezuelan fusion cuisine from Quebec",
    "m2": "Order",
    "m3": "Quantity",
    "m4": "Shoping Cart",
    "m5": "Shopping cart is empty",
    "m6": "Name",
    "m7": "Address",
    "m8": "Send"
}