{
    "name":"es",
    "idiomas":"Idioma",
    "productos":"Productos",
    "producto":"Producto",
    "categoria":"Categoria",
    "categorias":"Categorias",
    "disenadopor":"Diseñado por",
    "p1":"Bienvenido a",
    "p2":"Reserva online o llàmanos",
    "p3":"Sabores Increibles y",
    "p4":"PERFECCIÒN",
    "p5":"¡Esperamos verte pronto!",
    "p6":"Nacimos de los sueños de sus dueños, ansiosos por tantos años de traer a Quebec, los sabores de la Isla de Margarita (Venezuela)  mezclados con un toque del delicioso jarabe de arce. Te presentamos una fusión única con un verdadero gusto por las famosas Arepas, elaboradas con maíz sin gluten y más. Además, ¡pregúntate! Estas son las condiciones climáticas extremas en Quebec (inviernos brutalmente fríos y veranos muy calurosos). Queremos calentarlos con nuestros cafés especiales, una mezcla de nuestros cafés más populares como Guayoyo, Negrito, Marron o Con Leche y para los calurosos veranos Quebec estilo Cafe Helado con un toque de sirop de arce.",
    "p7":"Por qué Cafeopolis…. Polis significa 'Ciudad' ... así que una mini ciudad de café aquí en Montreal.",
    "p8":"Fusión de sabores venezolanos y quebequenses",
    "p9":"Una vez más el sabor venezolano se eleva pero esta vez con un toque de sirope de arce en cada uno de sus platos, haciendo de Quebec parte de nuestra cultura gastronómica.",
    "p10":"Nuestra Historia",
    "p11":"El principal objetivo de CafeOpolis Bistro es satisfacer la necesidad de nuestra sociedad, adquirir un producto de la más alta calidad a un precio justo y razonable, Las recetas utilizadas son la fusión de nuestra gastronomía",
    "p12":"Ajustado al mercado, utilizando los mejores elementos existentes en la región Sin embargo, los principios básicos, como la elaboración de arepa, o una poutine se hace siempre como se hace en cualquier casa de Venezuela o en el Quebec",
    "p13": "Nuestra gastronomía",
    "p14": "La arepa se puede servir de diferentes formas. Rica en proteínas, vitaminas y minerales, la arepa es un alimento completo en carbohidratos. Estamos muy orgullosos de lo que hemos logrado al fusionar nuestros platos y esperamos continuar crecer con el apoyo continuo y constante de nuestros clientes, que con el paso del tiempo, se han convertido en nuestros amigos ",
        "p15": "Contacto",
        "p16": "Llámanos",
        "p17": "Suscríbete y comparte",
        "p18": "Visítanos",
    "m1": "Pruebe nuestra exquisita cocina fusión venezolana de Quebec",
    "m2": "Ordenar",
    "m3": "Cantidad",
    "m4": "Carrito",
    "m5": "Tu carrito esta vacìo",
    "m6": "Su nombre",
    "m7": "Su dirección",
    "m8": "Enviar"
}