{
    "name":"fr",
    "idiomas":"Langage",
    "productos":"produits",
    "producto":"produit",
    "categoria":"Catégorie",
    "categorias":"Catégories",
    "disenadopor":"élaboré par",
    "p1":"Bienvenue à",
    "p2":"Réservez en ligne ou appelez",
    "p3":"Repas Incroyables et",
    "p4":"PERFECTION",
    "p5":"Nous espérons vous voir bientôt!",
    "p6":"Nous sommes nés des rêves de ses propriétaires, désireux depuis tant d’années d’apporter au Québec, les saveurs de l’île Margarita (Venezuela) se mélangent avec une touche de délicieux sirop d’érable. Nous introduisons une fusion unique avec un vrai goût pour les célèbres Arepas, à base de maïs sans gluten et plus encore. De plus, demandez-vous! Il s’agit des conditions météorologiques extrêmes du Québec (les hivers brutalement froids et les étés très chauds). Nous voulons vous réchauffer avec nos cafés de spécialité, un mélange de nos cafés les plus populaires comme Guayoyo, Negrito, Marron o Con Leche et pour les étés chauds Ice Coffee Style Québec avec une touche de sirop d’érable.",
    "p7":"Pourquoi CafeOpolis…. Polis signifie «Ville»… donc une mini ville de café ici même à Montréal.",
    "p8":"Fusion des saveurs Vénézueliennes et québécoises",
    "p9":"Une fois de plus la saveur Vénézuélienne s´élargit mais cette fois avec une touche de sirop érable dans chacun de ses plats, faisant du Québec une partie de notre culture gastronomique",
    "p10":"Notre histoire",
    "p11":"Le but principal de CafeOpolis Bistro est de satisfaire le besoin de notre société, pour acquérir un produit de la plus haute qualité à un prix juste et raisonnable, Les recettes utilisées sont la fusion de notre gastronomie",
    "p12":"Ajustée au marché, en utilisant les meilleurs éléments existants dans la région Cependant, les principes de base, tels que l'élaboration de l'arepa, ou une poutine est toujours faite comme elle est faite dans n'importe quelle maison au Venezuela ou au Québec",
    "p13":"Notre gastronomie",
    "p14":"L'arepa peut être servie de différentes manières. Riche en protéines, vitamines et minéraux, l'arepa est un aliment glucidique complet. Nous sommes très fiers de ce que nous avons réalisé en fusionnant nos plats et nous espérons continuer à grandir avec le soutien continu et constant de nos clients, qu'avec le passage du temps, ils sont devenus nos amis",
        "p15":"Contact",
        "p16":"Appelez-nous",
        "p17":"Abonnez-vous et partagez",
        "p18":"Rendez Nous Visite",
    "m1":"Dégustez notre exquise cuisine fusion vénézuélienne québécoise",
    "m2":"Ordonner",
    "m3":"Quantité",
    "m4":"Chariot",
    "m5":"Votre panier est vide",
    "m6":"Votre nom",
    "m7":"Son adresse",
    "m8":"Envoyer"
}